Repository: besja/vfu.events
Catalog: vfu/events/locales/*/LC_MESSAGES/vfu.events.po
Languages: de

source: Accomadation end date
de: Übernachtung am

source: Accomadation start date
de: Übernachtung am

source: Available
de: Verfügbar

source: Billing address
de: Rechnungsadresse

source: Billing information
de: Rechnungsadresse

source: Both days
de: An beiden Veranstaltungstagen

source: Car
de: PKW

source: City
de: Stadt

source: Comments
de: Anmerkungen

source: Contacts
de: Kontaktdaten

source: Country
de: Land

source: Description for dinner
de: Beschreibungsfeld für Abendessenteilnahme

source: Description for workshops
de: Beschreibung für Workshops

source: Dinner
de: Ich nehme am Abendessen teil

source: Discount
de: NGO / Wissenschaft / Forschungseinrichtung

source: End date
de: Teilnahme am

source: Event with registration form
de: Veranstaltung mit Anmeldeformular

source: Event with registration form and dates
de: Veranstaltung mit Anmeldeformular und Datum

source: Extension profile for vfu.events
de: Erweiterungsprofil für vfu.events

source: Female
de: Frau

source: Firstname
de: Vorname

source: Gender
de: Anrede

source: Invalid email address.
de: Ungültige E-Mailadresse.

source: Invalid value for workshops
de: Ungültige Eingabe

source: Is dinner available?
de: Ich nehme am Abendessen teil

source: Is vegeterian food available?
de: Vegetarische Kost

source: Job
de: Tätigkeit / Berufsbezeichnung

source: Lastname
de: Nachname

source: Male
de: Herr

source: Member
de: UNEP FI / VfU Mitglied

source: New registration
de: Veranstaltungsanmeldung

source: No
de: Nein

source: Number
de: Hausnummer

source: One per line. Format: number|name. For example: 1|Workshop1
de: Ein Workshop pro Zeile. Format (Bitte beachten!) Nummer|Name z.B. 1|Workshop 1

source: Organisation alternative
de: Organisation (falls abweichend von oben)

source: Organization
de: Organisation

source: Participation
de: Teilnahme am

source: Person Title
de: Titel

source: Phone
de: Telefon

source: Plain
de: Flugzeug

source: Please correct errors
de: Bitte füllen Sie Ihre Angaben korrekt aus

source: Politic
de: Politik

source: Position
de: Stelle

source: Pricing
de: Rabatt, sofern zutreffend

source: Recipient address rejected by server.
de: Die Adresse wurde vom Server zurückgewiesen.

source: Registration
de: Registrierung

source: Regular
de: Regulär

source: Roundtable Registration
de: Roundtable Registrierung

source: Save
de: Anmelden

source: Select at least a one date
de: Wählen Sie den/die Tage aus, an denen Sie übernachten möchten.

source: Select one or both dates
de: Wählen Sie den/die Tage aus, an denen Sie teilnehmen möchten.

source: Select your gender
de: Wählen Sie Ihr Geschlecht

source: Speaker
de: Referent

source: Start date
de: Teilnahme am

source: Street
de: Strasse (Rechnungsadresse)

source: Submit complete
de: Übermittlung erfolgreich abgeschlossen

source: Train
de: Bahn

source: Type to store registration data
de: Datenspeichertyp

source: VFU Roundtable Event
de: VfU Roundtable

source: Vegetarian
de: Vegetarische Kost

source: Yes
de: Ja

source: Zipcode
de: PLZ

source: city
de: Stadt

source: comments
de: Anmerkungen

source: country
de: Land

source: data
de: Ihre Daten:

source: dinner
de: Ich nehme am Abendessen teil

source: firstname
de: Vorname

source: gender
de: Geschlecht

source: greeting
de: Sehr geehrte/r ${firstname} ${lastname}

source: job
de: Tätigkeit / Berufsbezeichnung

source: lastname
de: Nachname

source: number
de: Hausnummer

source: organization
de: Organisation

source: participation
de: Teilnahme am

source: phone
de: Telefon

source: pricing
de: Rabatt, sofern zutreffend

source: regards
de: Mit freundlichen Grüßen

source: street
de: Strasse

source: thank_you
de: Vielen Dank für Ihre Anmeldung

source: title_of_person
de: Titel

source: vegetarian
de: Vegetarische Kost

source: vfu-team
de: Ihr VfU-Team

source: zipcode
de: PLZ

source: zipdcode
de: PLZ
